INSERT INTO bestiary(name, description, type, challenge_rating, armor_class, health, speed, size, str, dex, con, int, wis, cha) VALUES
    ('Гомункул', 'Оживлённый магией крылатый слуга
    Среда обитания: Любая
    Сокровища: Отсутствуют
    Волшебник может создать гомункула — помощника размером с кошку — ритуалом, используя свою собственную кровь. Каждый гомункул поддерживает телепатическую связь со своим творцом и безоговорочно ему служит. Если волшебник умирает, гомункул превращается в бесформенный материал.', 'CONSTRUCT', 0, 13, 4, 20, 'TINY', 4, 15, 14, 10, 10, 7),
    ('Бабуин', 'Без мировоззрения
    Среда обитания: Лес, Холмы
    Сокровища: Отсутствуют', 'BEAST', 0, 12, 3, 30, 'SMALL', 8, 14, 11, 4, 12, 6),
    ('Ворон', 'Без мировоззрения
    Среда обитания: Холмы, Болота, Город
    Сокровища: Отсутствуют', 'BEAST', 0, 12, 2, 10, 'TINY', 2, 14, 10, 5, 13, 6),
    ('Гиена', 'Без мировоззрения
    Среда обитания: Пустыня, Лес, Луга (Равнины), Холмы
    Сокровища: Отсутствуют', 'BEAST', 0, 11, 5, 50, 'MEDIUM', 11, 13, 12, 2, 12, 5),
    ('Кошка', 'Без мировоззрения
    Среда обитания: Пустыня, Лес, Луга (Равнины), Город
    Сокровища: Отсутствуют', 'BEAST', 0, 12, 2, 40, 'TINY', 3, 15, 10, 3, 12, 7),
    ('Куница', 'Без мировоззрения
    Среда обитания: Лес, Луга (Равнины), Холмы
    Сокровища: Отсутствуют', 'BEAST', 0, 13, 1, 30, 'TINY', 3, 16, 8, 2, 12, 3),
    ('Летучая мышь', 'Без мировоззрения
    Среда обитания: Лес, Горы, Подземье, Город
    Сокровища: Отсутствуют', 'BEAST', 0, 12, 1, 5, 'TINY', 2, 15, 8, 2, 12, 4),
    ('Морской конёк', 'Без мировоззрения
    Среда обитания: Под водой
    Сокровища: Отсутствуют', 'BEAST', 0, 12, 1, 5, 'TINY', 1, 12, 8, 1, 10, 2),
    ('Осьминог', 'Без мировоззрения
    Среда обитания: Под водой
    Сокровища: Отсутствуют', 'BEAST', 0, 12, 3, 5, 'SMALL', 4, 15, 11, 3, 10, 4),
    ('Ползающая рука', 'Нейтральная злая
    Среда обитания: Любая
    Сокровища: Отсутствуют
    Одиночные ползающие руки могут продолжать убийственные серии, начатые ими при жизни. Некоторые без разбора нападают на живых, в то время как другие преследуют конкретных жертв.
    Ползающие руки — это отсечённые кисти, движущиеся и действующие по собственной воле. Эти неживые конечности оживают из рук убийц и злодеев, а также могут быть подняты зловещими заклинателями в качестве мерзких слуг.', 'UNDEAD', 0, 12, 2, 20, 'TINY', 13, 14, 11, 5, 10, 4),
    ('Скорпион', 'Без мировоззрения
    Среда обитания: Пустыня
    Сокровища: Отсутствуют', 'BEAST', 0, 11, 1, 10, 'TINY', 2, 11, 8, 1, 8, 2),
    ('Ящерица', 'Без мировоззрения
    Среда обитания: Побережье, Пустыня, Лес, Болота, Подземье
    Сокровища: Отсутствуют', 'BEAST', 0, 10, 2, 20, 'TINY', 2, 11, 10, 1, 8, 3),
    ('Летающее чудо', 'Без мировоззрения
    Среда обитания: Любая
    Сокровища: Отсутствуют
    Магическое устройство с заводным механизмом и повышенной грузоподъёмностью. Может издавать мелодии и совершать рывки.', 'CONSTRUCT', 0, 12, 2, 5, 'TINY', 2, 15, 10, 3, 10, 1),
    ('Барсук', 'Без мировоззрения
    Среда обитания: Лес
    Сокровища: Отсутствуют', 'BEAST', 0, 11, 5, 30, 'TINY', 10, 11, 16, 2, 12, 5),
    ('Гигантская муха', 'Нейтральная
    Среда обитания: Любая
    Сокровища: Отсутствуют
    Призывается магическим предметом «Статуэтка чудесной силы».', 'BEAST', 0, 11, 19, 30, 'LARGE', 14, 13, 13, 2, 10, 3),
    ('Гриф', 'Без мировоззрения
    Среда обитания: Пустыня, Луга (Равнины), Холмы
    Сокровища: Отсутствуют', 'BEAST', 0, 10, 5, 10, 'MEDIUM', 7, 10, 13, 2, 12, 4),
    ('Краб', 'Без мировоззрения
    Среда обитания: Побережье, Под водой
    Сокровища: Отсутствуют', 'BEAST', 0, 11, 3, 20, 'TINY', 6, 11, 12, 1, 8, 2),
    ('Ларва', 'Нейтральная злая
    Среда обитания: План (нижние планы)
    Сокровища: Отсутствуют
    Ларвы обладают разрозненными, болезненными воспоминаниями о своих прошлых жизнях. Большинство из них отчаянно избегают других существ.
    Души, обречённые на нижние планы, часто превращаются в ларв — омерзительных, похожих на опарышей существ с искажёнными чертами, напоминающими их облик при жизни.', 'FIEND', 0, 9, 9, 20, 'MEDIUM', 9, 9, 10, 6, 10, 2),
    ('Лягушка', 'Без мировоззрения
    Среда обитания: Лес, Болота
    Сокровища: Отсутствуют', 'BEAST', 0, 11, 1, 20, 'TINY', 1, 13, 8, 1, 8, 3),
    ('Обыватель', 'Нейтральный
    Среда обитания: Любая
    Сокровища: Индивидуальные
    Обыватели составляют большинство населения, не стремящегося к овладению магическими способностями или жизни приключенца. Представляют различные профессии: фермер, кузнец, торговец, охотник и др.', 'HUMANOID', 0, 10, 4, 30, 'MEDIUM', 10, 10, 10, 10, 10, 10),
    ('Паук', 'Без мировоззрения
    Среда обитания: Пустыня, Лес, Болота, Подземье, Город
    Сокровища: Отсутствуют', 'BEAST', 0, 12, 1, 20, 'TINY', 2, 14, 8, 1, 10, 2),
    ('Пробуждённый куст', 'Нейтральный
    Среда обитания: Лес
    Сокровища: Отсутствуют
    Пробуждённые кусты — ожившие магические растения различных форм, часто рядом с пробуждёнными деревьями.
    Пробуждённые растения наделены разумом и подвижностью заклинанием «Пробуждение» или природной магией.', 'PLANT', 0, 9, 10, 20, 'SMALL', 3, 8, 11, 10, 10, 6),
    ('Шакал', 'Без мировоззрения
    Среда обитания: Пустыня, Луга (Равнины)
    Сокровища: Отсутствуют', 'BEAST', 0, 12, 3, 40, 'SMALL', 8, 15, 11, 3, 12, 6),
    ('Сыщик Дома Медани', 'Нейтральный
    Среда обитания: Любая
    Сокровища: Отсутствуют
    Инквизиторы Дома Медани используют драконьи метки и ум для предугадывания угроз. Часть входит в орден «Взгляд василиска», выслеживающий военных преступников.', 'HUMANOID', 0, 14, 45, 30, 'MEDIUM', 14, 10, 14, 15, 16, 14),
    ('Визгун', 'Без мировоззрения
    Среда обитания: Подземье
    Сокровища: Отсутствуют
    Гриб, издающий пронзительный вопль при движении или свете в 30 фт. Используется как сигнализация или для отпугивания.
    Грибы Подземья заменяют растения в экосистеме, питаясь гнилью и трупами.', 'PLANT', 0, 5, 13, 5, 'MEDIUM', 1, 1, 10, 1, 3, 1),
    ('Гигантский лось', 'Без мировоззрения
    Среда обитания: Лес, Луга (Равнины), Холмы
    Сокровища: Отсутствуют', 'CELESTIAL', 0, 14, 42, 60, 'HUGE', 19, 18, 14, 7, 14, 10),
    ('Козёл', 'Без мировоззрения
    Среда обитания: Луга (Равнины), Холмы, Горы, Город
    Сокровища: Отсутствуют', 'BEAST', 0, 10, 4, 40, 'MEDIUM', 11, 10, 11, 2, 10, 5),
    ('Крыса', 'Без мировоззрения
    Среда обитания: Лес, Болота, Подземье, Город
    Сокровища: Отсутствуют', 'BEAST', 0, 10, 1, 20, 'TINY', 2, 11, 9, 2, 10, 4),
    ('Лемур', 'Исчадие (дьявол), законопослушное злое
    Среда обитания: План (Девять преисподних)
    Сокровища: Отсутствуют
    Лемуры рождаются из порочных душ, утративших воспоминания о смертной жизни. Издеваются над слабыми, подчиняясь сильным дьяволам. Возрождаются в Преисподних, если не уничтожены святой водой.', 'FIEND', 0, 9, 9, 20, 'MEDIUM', 10, 5, 11, 1, 11, 3),
    ('Механическое чудо', 'Без мировоззрения
    Среда обитания: Любая
    Сокровища: Отсутствуют
    Заводное устройство для домашних нужд с механической решимостью и ключом активации на 10 дней.', 'CONSTRUCT', 0, 9, 5, 0, 'MEDIUM', 13, 8, 13, 3, 8, 1),
    ('Орёл', 'Без мировоззрения
    Среда обитания: Побережье, Луга (Равнины), Холмы, Горы
    Сокровища: Отсутствуют', 'BEAST', 0, 12, 4, 10, 'SMALL', 6, 15, 12, 2, 14, 7),
    ('Пиранья', 'Без мировоззрения
    Среда обитания: Под водой
    Сокровища: Отсутствуют', 'BEAST', 0, 13, 1, 5, 'TINY', 2, 16, 9, 1, 7, 2),
    ('Росток миконида', 'Законопослушный нейтральный
    Среда обитания: Подземье
    Сокровища: Любые
    Ростки миконидов ухаживают за грибными жилищами и следят за нарушителями.
    Микониды используют споры для общения и самозащиты, стараются избегать конфликтов.', 'PLANT', 0, 10, 3, 10, 'SMALL', 8, 10, 10, 8, 11, 5),
    ('Ястреб', 'Без мировоззрения
    Среда обитания: Арктика, Побережье, Лес, Луга (Равнины), Холмы, Горы
    Сокровища: Отсутствуют', 'BEAST', 0, 13, 1, 10, 'TINY', 5, 16, 8, 2, 14, 6);